Dlubal.RFEM5.IMemberLoad
Interface for working with member load.

Dlubal.RFEM5.IMemberLoad.GetData
Gets member load parameters.
Returns: Member load parameters

Dlubal.RFEM5.IMemberLoad.SetData(System.UInt32@)
Sets member load parameters.
Load: Member load parameters

Dlubal.RFEM5.IMemberLoad.Delete
Deletes member load.